#0) კომენტარის სახით ახსენი ყველა სეტის მეთოდი რაც ვისწავლეთ
#add()გამოიყენება set-ში ელემენტის ჩასასმელად
#update()გამოიყენაბა ერთი სეტის მნიშვნელობის გასანახლებლად და თან ვუმატებთ ახალ ელემენტებს.
#remove()გადაეცემა ელემენტი რომლის წაშლაც გვინდა სეტიდან.(არასწორი ელემენტის შემთხვევაში = error)
#disqard()გადაეცემა ელემენტი რომლის წაშლაც გვინდა სეტიდან.(არ გვიერორებს)
#pop()სეტისან შლის რანდომულ ელემენტს
#clear()სეტიდან შლის ყველა ელემენტს.
#union() გამოიყენაბა ორი სეტის შესაერთებლად. (მნიშნელობას არ ანახებს)
#intersection()ორი სეტიდან ვიღებთ საერთო ელემენტს
#difference()გვიბრუნებს პირველი სეტის უნიკალურ ელემენტებს(რომელიც არ არის მეორე არგუმენტის გადაცემულ სეტში)
#symmetric_difference() გვიბრუნებს ორისეტის ჯამს(დუპლიკატი ელემენტების გარეშე)